{
  "lang": {
    "beng": {
      "promotersTitle": "প্রচারক",
      "promotersSubtitle": "পশুসম্পদ শিল্পে খামারে স্বাস্থ্যসেবা এবং ব্যবস্থাপনা পরিষেবা এখনও একটি প্রাথমিক পর্যায়ে রয়েছে। স্থানীয় পর্যায়ে অভিজ্ঞ পশুচিকিত্সক উপদেষ্টার প্রাপ্যতা স্বাস্থ্যসেবা এবং ব্যবস্থাপনার জন্য উদ্বেগের মূল কারণ।",
      "promotersTitle2": "প্রচারকারীরা",
      "anvdSrkr": "ডাঃ অনির্ভিদ সরকার",
      "anvdSrkrText": "একটি বিনয়ী মধ্যবিত্ত পরিবার থেকে আসা, অনির্ভিদ একটি নিরাপদ ভবিষ্যতের সাথে একটি নিরাপদ এবং স্থিতিশীল সরকারি চাকরি পেতে নির্দিষ্ট লক্ষ্য নিয়ে ভেটেরিনারি সায়েন্স পড়তে ভর্তি হন। অধ্যয়নের সময়, লক্ষ্যটি একটি নতুন চ্যালেঞ্জ গ্রহণ এবং পশুসম্পদ শিল্প সম্পর্কে সাধারণ মানুষের দৃষ্টিভঙ্গি পরিবর্তন করার ইচ্ছাতে পরিবর্তিত হয়েছিল। অ্যানিমেল জেনেটিক্স অ্যান্ড ব্রিডিং-এ স্নাতকোত্তর শেষ করার পরপরই অনিরভিদ একটি পোল্ট্রি ব্রিডিং কোম্পানিতে টেকনিক্যাল ম্যানেজার হিসেবে কাজ শুরু করেন। তিনি 27 বছর বয়সে তার চাকরি ছেড়ে নিজেই শুরু করেছিলেন। একজন সিরিয়াল উদ্যোক্তা, অনির্ভিদের দক্ষতা সেই গ্রিনফিল্ড লাইভস্টক এবং এগ্রি ব্যবসার নতুন ধারণা এবং ম্যাক্রো/মাইক্রোম্যানেজমেন্টের উপর নিহিত। অনির্ভিডের উদ্যোক্তা মনোভাব একটি পদ্ধতিগত প্রচেষ্টা চালানোর ক্ষেত্রে সহায়ক ছিল যা সম্পূর্ণ বিপরীত ডোমেনে বিভিন্ন ব্যবসায়িক কার্যক্রম প্রতিষ্ঠার দিকে পরিচালিত করেছিল। <br> পশুসম্পদ অপারেশন, হ্যাচারি এবং ইনকিউবেশন ফাংশন, ফিড মিলিং, আমদানি, বাণিজ্যিক কার্যক্রম এবং পরীক্ষাগার অপারেশনগুলিতে বিশেষ আগ্রহের সাথে। অনির্ভিড সমস্ত ধরণের টার্নকি গ্রিনফিল্ড প্রকল্পের ধারণা এবং বাস্তবায়নে বিশেষীকরণ করেছে, কার্যকরভাবে প্রাণিসম্পদ খাতে উদ্যোক্তাদের সহায়তা করছে। পশুসম্পদ এবং অন্যান্য ব্যবসায়িক কার্যাবলীর প্রযুক্তি-বাণিজ্যিক ব্যবস্থাপনায় অনির্ভিদের 16+ বছরের অভিজ্ঞতা রয়েছে। তিনি সংস্থাগুলির প্রতিটি রুটিন ফাংশন দেখাশোনার জন্য একটি গতিশীল দল তৈরি করার দক্ষতায় সজ্জিত।"
    },
    "hin": {
      "promotersTitle": "प्रमोटर",
      "promotersSubtitle": "पशुधन उद्योग में ऑन-फार्म स्वास्थ्य देखभाल और प्रबंधन सेवा अभी भी प्रारंभिक अवस्था में है। स्थानीय स्तर पर अनुभवी पशु चिकित्सक परामर्श की उपलब्धता स्वास्थ्य देखभाल और प्रबंधन के लिए चिंता का प्रमुख कारण बनी हुई है।",
      "promotersTitle2": "प्रमोटर",
      "anvdSrkr": "डॉ अनिरविद सरकार",
      "anvdSrkrText": "एक मामूली मध्यमवर्गीय परिवार से आने वाले, अनिरविद ने सुरक्षित भविष्य के साथ एक सुरक्षित और स्थिर सरकारी नौकरी पाने के विशिष्ट लक्ष्य के साथ पशु चिकित्सा विज्ञान का अध्ययन करने के लिए प्रवेश लिया। पढ़ाई के दौरान लक्ष्य एक नई चुनौती लेने और पशुधन उद्योग के बारे में आम लोगों के दृष्टिकोण को बदलने की इच्छा में बदल गया। एनिमल जेनेटिक्स एंड ब्रीडिंग में पोस्ट ग्रेजुएशन पूरा करने के तुरंत बाद अनिरविद ने एक पोल्ट्री ब्रीडिंग कंपनी में टेक्निकल मैनेजर के तौर पर काम करना शुरू कर दिया। उन्होंने 27 साल की उम्र में अपनी नौकरी छोड़ दी और अपने दम पर शुरुआत की। एक सीरियल उद्यमी, अनिरविद की विशेषज्ञता उन ग्रीनफील्ड पशुधन और कृषि व्यवसाय के नए विचारों और मैक्रो / माइक्रोमैनेजमेंट की कल्पना पर आधारित है। अनिरविद की उद्यमशीलता की भावना ने एक व्यवस्थित प्रयास करने में महत्वपूर्ण भूमिका निभाई जिसके कारण पूरी तरह से विपरीत डोमेन में विविध व्यावसायिक गतिविधियों की स्थापना हुई। <br> पशुधन संचालन, हैचरी और ऊष्मायन कार्यों, फ़ीड मिलिंग, आयात, वाणिज्यिक गतिविधियों और प्रयोगशाला संचालन में विशेष रुचि के साथ। अनिरविद ने सभी प्रकार की टर्नकी ग्रीनफील्ड परियोजना की अवधारणा और कार्यान्वयन में विशेषज्ञता हासिल की है, जो पशुधन क्षेत्र में उद्यमियों की प्रभावी रूप से सहायता कर रही है। Anirvid को पशुधन और अन्य व्यावसायिक कार्यों के तकनीकी-वाणिज्यिक प्रबंधन में 16+ वर्ष का अनुभव है। वह संगठनों के हर नियमित कार्य को देखने के लिए एक गतिशील टीम बनाने के कौशल से लैस है"
    },
    "en": {
      "promotersTitle": "Promoters",
      "promotersSubtitle": "The on-farm health care and management service in livestock industry is still at a nascent stage. The availability of experienced veterinarian advisory at local level remains a key cause of concern for the healthcare and management.",
      "promotersTitle2": "The Promoters",
      "anvdSrkr": "Dr Anirvid Sarkar",
      "anvdSrkrText": "Coming from a modest middleclass family, Anirvid got admitted to study Veterinary Science with specific goal to bag a safe and stable government job with secured future. While studying, the goal got changed to a desire of taking a new challenge and transforming the outlook of common people about livestock industry. Immediately after completing post graduation in Animal Genetics & Breeding Anirvid started working for a poultry breeding company as a Technical Manager. He left his job at the age of 27 and started on his own. A serial entrepreneur, Anirvid’s expertise lies on the visualizing fresh ideas and macro/micromanagement of those greenfield Livestock and Agri business. Anirvid’s entrepreneurial spirit was instrumental in putting a systematic effort that led to the establishment of diverse business activities in completely contrasting domains. <br> With special interests in livestock operation, hatchery and incubation functions, feed milling, import, commercial activities and laboratory operations. Anirvid has specialized in conceptualization and implementation of all kinds of turnkey greenfield project, effectively assisting the entrepreneurs in livestock sector. Anirvid has 16+ years of experience in techno-commercial management of livestock and other business functions. He is equipped with the skill to create a dynamic team to look after every routine function of the organizations"
    }
  }
}
